export const features = [
  {
    imgSrc: "/alanyze.svg",
    imgAlt: "analyze",
    title: "Специализированный Анализ",
    subtitle:
      "Переводная технология для анализа развития ребенка и выявления возможных признаков аутизма.",
  },
  {
    imgSrc: "/resources.svg",
    imgAlt: "analyze",
    title: "Предоставление Доступных Ресурсов",
    subtitle:
      "Наши образовательные и развивающие ресурсы доступны для всех родителей, независимо от их уровня опыта или возможностей.",
  },
  {
    imgSrc: "/personalized.svg",
    imgAlt: "analyze",
    title: "Индивидуальный Подход",
    subtitle:
      "Наша программа предлагает персонализированные планы развития, учитывая потребности каждого малыша.",
  },
//   {
//     imgSrc: "/environment.svg",
//     imgAlt: "analyze",
//     title: "Создание Сообщества Заботы",
//     subtitle:
//       "Сообщество где можно делиться опытом, получать советы и создавать поддерживающую обстановку.",
//   },
];
